{
    "home": "'डेलिशियस हेवन' में आपका स्वागत है, उत्तम स्वादों और अविस्मरणीय क्षणों का आनंद लें 'डेलिशियस हेवन' में हम केवल भोजन के बारे में नहीं हैं; हम यादें बनाने के बारे में हैं। पाककला कलात्मकता के प्रति हमारा जुनून केवल आपको एक ऐसा भोजन अनुभव प्रदान करने की हमारी प्रतिबद्धता से मेल खाता है जो किसी से पीछे नहीं है। पूर्णता का स्वाद 'डेलिशियस हेवन' में हर व्यंजन प्यार का श्रम है। बेहतरीन सामग्री से लेकर कलात्मक प्रस्तुति तक, हम जो भी प्लेट परोसते हैं उसमें अपना दिल भर देते हैं। जैसे ही आप हमारे विविध मेनू का पता लगाते हैं, स्वाद और बनावट के सही सामंजस्य की खोज करते हैं! डेलिशियस हेवन' में आपका स्वागत है, उत्तम स्वादों और अविस्मरणीय क्षणों का आनंद लें 'डेलिशियस हेवन' में हम केवल भोजन के बारे में नहीं हैं; हम यादें बनाने के बारे में हैं। पाककला कलात्मकता के प्रति हमारा जुनून केवल आपको एक ऐसा भोजन अनुभव प्रदान करने की हमारी प्रतिबद्धता से मेल खाता है जो किसी से पीछे नहीं है। पूर्णता का स्वाद 'डेलिशियस हेवन' में हर व्यंजन प्यार का श्रम है। बेहतरीन सामग्री से लेकर कलात्मक प्रस्तुति तक, हम जो भी प्लेट परोसते हैं उसमें अपना दिल भर देते हैं। जैसे ही आप हमारे विविध मेनू का पता लगाते हैं, स्वाद और बनावट के सही सामंजस्य की खोज करते हैं! डेलिशियस हेवन' में आपका स्वागत है, उत्तम स्वादों और अविस्मरणीय क्षणों का आनंद लें 'डेलिशियस हेवन' में हम केवल भोजन के बारे में नहीं हैं; हम यादें बनाने के बारे में हैं। पाककला कलात्मकता के प्रति हमारा जुनून केवल आपको एक ऐसा भोजन अनुभव प्रदान करने की हमारी प्रतिबद्धता से मेल खाता है जो किसी से पीछे नहीं है। पूर्णता का स्वाद 'डेलिशियस हेवन' में हर व्यंजन प्यार का श्रम है। बेहतरीन सामग्री से लेकर कलात्मक प्रस्तुति तक, हम जो भी प्लेट परोसते हैं उसमें अपना दिल भर देते हैं। जैसे ही आप हमारे विविध मेनू का पता लगाते हैं, स्वाद और बनावट के सही सामंजस्य की खोज करते हैं! डेलिशियस हेवन' में आपका स्वागत है, उत्तम स्वादों और अविस्मरणीय क्षणों का आनंद लें 'डेलिशियस हेवन' में हम केवल भोजन के बारे में नहीं हैं; हम यादें बनाने के बारे में हैं। पाककला कलात्मकता के प्रति हमारा जुनून केवल आपको एक ऐसा भोजन अनुभव प्रदान करने की हमारी प्रतिबद्धता से मेल खाता है जो किसी से पीछे नहीं है। पूर्णता का स्वाद 'डेलिशियस हेवन' में हर व्यंजन प्यार का श्रम है। बेहतरीन सामग्री से लेकर कलात्मक प्रस्तुति तक, हम जो भी प्लेट परोसते हैं उसमें अपना दिल भर देते हैं। जैसे ही आप हमारे विविध मेनू का पता लगाते हैं, स्वाद और बनावट के सही सामंजस्य की खोज करते हैं!",
    "about": "अपना स्वीट में, हम मानते हैं कि खाना बस आपके जीवन का पोषण नहीं है; यह एक कला है जो लोगों को जोड़ती है, बातचीत को प्रकट करती है, और दीर्घकालिक प्रभाव बनाती है। हमारा सफर एक सामान्य सपने के साथ शुरू हुआ: प्रत्येक डिश एक अनूठी कहानी कहती है, प्रत्येक बाइट एक प्रकटन है, और खाने की मोहब्बत हर बाइट में स्पष्ट होती है। अपना स्वीट में, हम मानते हैं कि खाना बस आपके जीवन का पोषण नहीं है; यह एक कला है जो लोगों को जोड़ती है, बातचीत को प्रकट करती है, और दीर्घकालिक प्रभाव बनाती है। हमारा सफर एक सामान्य सपने के साथ शुरू हुआ: प्रत्येक डिश एक अनूठी कहानी कहती है, प्रत्येक बाइट एक प्रकटन है, और खाने की मोहब्बत हर बाइट में स्पष्ट होती है। अपना स्वीट में, हम मानते हैं कि खाना बस आपके जीवन का पोषण नहीं है; यह एक कला है जो लोगों को जोड़ती है, बातचीत को प्रकट करती है, और दीर्घकालिक प्रभाव बनाती है। हमारा सफर एक सामान्य सपने के साथ शुरू हुआ: प्रत्येक डिश एक अनूठी कहानी कहती है, प्रत्येक बाइट एक प्रकटन है, और खाने की मोहब्बत हर बाइट में स्पष्ट होती है। अपना स्वीट में, हम मानते हैं कि खाना बस आपके जीवन का पोषण नहीं है; यह एक कला है जो लोगों को जोड़ती है, बातचीत को प्रकट करती है, और दीर्घकालिक प्रभाव बनाती है। हमारा सफर एक सामान्य सपने के साथ शुरू हुआ: प्रत्येक डिश एक अनूठी कहानी कहती है, प्रत्येक बाइट एक प्रकटन है, और खाने की मोहब्बत हर बाइट में स्पष्ट होती है। अपना स्वीट में, हम मानते हैं कि खाना बस आपके जीवन का पोषण नहीं है; यह एक कला है जो लोगों को जोड़ती है, बातचीत को प्रकट करती है, और दीर्घकालिक प्रभाव बनाती है। हमारा सफर एक सामान्य सपने के साथ शुरू हुआ: प्रत्येक डिश एक अनूठी कहानी कहती है, प्रत्येक बाइट एक प्रकटन है, और खाने की मोहब्बत हर बाइट में स्पष्ट होती है।अपना स्वीट में, हम मानते हैं कि खाना बस आपके जीवन का पोषण नहीं है; यह एक कला है जो लोगों को जोड़ती है, बातचीत को प्रकट करती है, और दीर्घकालिक प्रभाव बनाती है। हमारा सफर एक सामान्य सपने के साथ शुरू हुआ: प्रत्येक डिश एक अनूठी कहानी कहती है, प्रत्येक बाइट एक प्रकटन है, और खाने की मोहब्बत हर बाइट में स्पष्ट होती है।अपना स्वीट में, हम मानते हैं कि खाना बस आपके जीवन का पोषण नहीं है; यह एक कला है जो लोगों को जोड़ती है, बातचीत को प्रकट करती है, और दीर्घकालिक प्रभाव बनाती है। हमारा सफर एक सामान्य सपने के साथ शुरू हुआ: प्रत्येक डिश एक अनूठी कहानी कहती है, प्रत्येक बाइट एक प्रकटन है, और खाने की मोहब्बत हर बाइट में स्पष्ट होती है।",
    "heading":"बारे में",
    "heading-home":"घर",
    "language": "भाषा",
    "english": "अंग्रेज़ी",
    "hindi": "हिंदी",
    "french": "फ्रेंच"
  }